{
  "truth": [
    "In welche Person bist du verliebt?",
    "Was ist das peinlichste, was dir je passiert ist?",
    "Was ist deine geheimste, dunkle Fantasie?",
    "Wo war dein erster Kuss?",
    "Wenn du zwei Wünsche frei hättest, die nach 24 Stunden wieder verschwinden würden, was wäre das?",
    "Von wem hier in der Runde würdest du dich am ehesten küssen lassen?",
    "Wohin würdest du dich jetzt am liebsten beamen?",
    "Wenn Du ein Tier sein könntes, welches wäre das?",
    "Welche drei Dinge würdest du auf eine einsame Insel mitnehmen?",
    "Was war die gemeinste Bestrafung, die du je erhalten hast und von wem für was?",
    "Nach einer gewaltigen Explosion leben außer dir nur zwei Menschen des anderen Geschlechts. Wer wären die zwei und warum?",
    "Was würdest du tun, wenn du für einen Tag ein Mann/eine Frau wärst?",
    "Hast du schon einmal in ein Schwimmbad ins Wasser gepinkelt?",
    "Was hast du zuletzt geträumt?",
    "In welcher vergangenen Zeit würdest du leben wollen und warum?",
    "Welchen Teil deines Körper würdest du gerne größer machen und warum?",
    "Was war der größte Fehler deines Lebens?",
    "Was würdest du tun, wenn du unsichtbar wärst?",
    "Wer aus der Runde hat den schönsten Po?",
    "Hast Du schon mal während des ersten Dates geknutscht?",
    "Welches Buch ist dein Lieblingsbuch?",
    "Was ist das Peinlichste, was dir bei einem Date passiert ist?",
    "Was war der größte Fehler deines Lebens?",
    "Hast du schon einmal eine Person des gleichen Geschlechts geküsst?",
    "Wer aus der Runde, glaubst du, hat den größten Brustumfang?",
    "Was ist deine schlimmste Macke?",
    "Wer hat in diesem Raum den miesesten Geschmack?",
    "Wen in diesem Raum magst Du am wenigsten?",
    "Auf was achtest du als erstes beim anderen Geschlecht?",
    "Hattest du schonmal Kontakt mit Drogen?",
    "Wofür könnten die Spieler links und rechts von dir Werbung machen?",
    "Wer war der Held in deiner Kindheit?",
    "Welche Eigenschaft der Person zu deiner rechten magst ganz besonders?",
    "Wann hast du dich zuletzt geduscht?",
    "Hast Du schon mal jemanden des gleichen Geschlechts geküsst?",
    "Was ist das Dümmste, das du je getan hast?",
    "Wenn du morgen jemanden heiraten müsstest, wer wäre es?",
    "Wann hast du zuletzt jemanden geküsst und wer war es?",
    "Warst du jemals in einen Lehrer verliebt? In wen?",
    "Welche Person würdest du jetzt gerne küssen?",
    "Was ist das peinlichste was du besitzt?",
    "Wer ist die schönste Person, die du kennst?",
    "Wen aus der Runde hast du dir schonmal nackt vorgestellt?",
    "Wann hattest du das letzte Mal einen Hang Over?",
    "Was findest du an dem Spieler rechts von dir total blöd?",
    "Wenn Du in die Runde schaust, wer wird später am meisten Geld verdienen?",
    "Was war das gemeinste Gerücht, das jemals über dich in Umlauf gebracht wurde?",
    "Was würdest du gerne mal ausprobieren, traust dich aber nicht?",
    "Auf eine Skala von 1 - 10: Für wie gutaussehend hälst du dich?",
    "Wenn du auf einer einsamen Insel strandest, mit einer CD, einem Buch und einem anderen Gegenstand, was wäre das?",
    "Wenn du Gedanken lesen könntest, was wolltest du wissen?",
    "Hast du in der Vergangenheit schonmal etwas gestohlen?",
    "Was würdest du lieber können - Fliegen oder unsichtbar werden?",
    "Was war das peinlichste Erlebnis mit einem Ex von dir?",
    "Was ist das Eigenartigste, das du je gegessen oder getrunken hast?",
    "Welches wirklich kindische Verhalten hast du immer noch?",
    "Wie viele Jungen / Mädchen hast du schon geküsst?",
    "Was ist der größte Abturner, den ein Mensch haben kann?",
    "Wann hast du das letzte Mal gelogen?",
    "Würdest du eine Schönheits-Operation an dir machen lassen?",
    "Was ist der peinlichste Spitzname, der dir je gegeben wurde?",
    "Wann hattest du das letzte Mal Sex?",
    "Wann wurdest Du das letzte Mal rot und warum?",
    "Mit welchem Mitspieler würdest du 1 Woche lange tauschen und warum?",
    "Du ziehst auf eine einsame Insel, wen hier aus der Runde nimmst du mit?",
    "Wovor hast du am meisten Angst?",
    "Welchen Namen würdest du dir tätowieren lassen, wenn du müsstest?",
    "Welches Tier passt am besten zu dir und warum?",
    "Wo rasierst du dich überall?",
    "Welche peinliche Fernsehsendung schaust du am liebsten?",
    "Mit welcher berühmten Person würdest du gerne einmal eine Nacht verbringen?",
    "Hast du eine Spitznamen?",
    "Guckst du in die Kloschüssel bevor du spülst?",
    "Welcher Film ist dein Lieblingsfilm?",
    "Was war dein peinlichstes Erlebnis mit deinem Schwarm?",
    "Was ist das Peinlichste, das du je gemacht hast?",
    "Was hältst du für deine beste Eigenschaft? Und was ist die schlechteste?",
    "Verrate mir ein Geheimnis aus deiner Kindheit.",
    "Was ist dein größtes (geheimes) Laster?",
    "Was ist das Mutigste, das du je getan hast?",
    "Wen aus der Runde würdest du am liebsten in ein Schwein verzaubern?",
    "Wovon träumst du beim Schlafen am häufigsten?",
    "Wenn du illegal dein Geld verdienen würdest, womit würdest du es verdienen?",
    "Wenn du blind wärst, wer aus der Runde wäre dein Blindenhund?",
    "Womit kann man dich am meisten beeindrucken?",
    "Wenn du ab jetzt für den Rest des Abends nur noch 3 Worte benutzen dürftest um dich auszudrücken – welche wären es?",
    "Wenn du Diktator wärst, welches Gesetz würdest du als erstes erlassen?",
    "Wenn du zur Nazi-Zeit gelebt hättest, wer wärst du gewesen?",
    "Was war das peinlichste Erlebnis in deiner Schulzeit / Studienzeit / Ausbildung / im letzten Jahr?",
    "Was war der größte Fehler deines Lebens?",
    "Was würdest du niemals tun – auch wenn du weißt, du hast nur noch 12 h zu leben?",
    "Welche Straftat hast du schon begangen?",
    "Was würdest du gerne mal bei mir… (bei Person xy) machen, wenn du danach mein (ihr, sein…) Gedächtnis löschen könntest?",
    "Was ist das Schlimmste, was du je jemanden angetan hast?",
    "In wen warst du bis jetzt am heftigsten verknallt?",
    "Warst du schon einmal in einen der hier Anwesenden verliebt?",
    "Wenn du ein Vampir wärst, wen von uns würdest du jetzt beißen?",
    "Was ist das Schlimmste was du je erlebt hast?",
    "Was war dein schlimmster Korb?",
    "Was ist deine dunkelste Fantasie?",
    "Was ist das Schönste, dass du je mit einem anderen Menschen erlebt hast?",
    "Was ist für dich der größte Abturner, den es gibt?",
    "Was findest du an deinem Körper am schönsten und was am hässlichsten?",
    "Wen aus unserer Runde möchtest du am liebsten nackt sehen?",
    "In wen aus der Runde könntest du dich am ehesten verlieben?",
    "Hattest du schon mal einen erotischen Traum in dem jemand aus dieser Runde vorkam?",
    "Wenn du dich im Intimbereich tätowieren würdest – was stünde dort?",
    "Was ist wichtiger in einer Beziehung – Sex oder Liebe?",
    "Findest du Sex geil, gut, okay, ab und an ganz nett – oder ist er dir nicht so wichtig?",
    "Was macht für dich richtig guten Sex aus?",
    "Wie oft in der Woche / im Monat hast du Sex – und wie oft hättest du gerne Sex?",
    "Mit wie vielen unterschiedlichen Sexpartnern hast du schon geschlafen?",
    "Welches Körperteil turnt dich am meisten an?",
    "Wie, wo und mit wem hattest du dein erstes Mal?",
    "Wie wichtig ist ein ausgedehntes Vorspiel für dich?",
    "Was muss ein Mann / eine Frau tun, um dich zu verführen?",
    "Hattest du schon mal einen Dreier? Und wie fandest du es?",
    "Hattest du schon mal Sex mit einem guten Freund?",
    "Hattest du schon mal Sex mit einem aus dieser Runde – außer deinem Partner?",
    "Was ist der peinlichste Moment beim Sex, den du je hattest?",
    "Du bist total verliebt, aber dann zieht er/sie sich aus. Was müsste passieren, damit du schreiend davon läufst?",
    "Worauf achtest du bei einer Frau zuerst – Brüste, Hintern oder Gesicht?",
    "Worauf achtest du bei einem Mann zuerst und was muss er haben damit du denkst: awwwww, geil!",
    "Hast du dich schon mal beim Gedanken an einen aus dieser Runde befriedigt?",
    "Was ist deine Lieblingsstellung beim Sex?",
    "Was ist beim Sex für dich ein absolutes Tabu?",
    "Was ist das geilste, was du je getan hast?",
    "Hattest du schon mal Cybersex oder Telefonsex – und mit wem?",
    "Was ist dein versautester geheimer Wunsch?",
    "Was ist schöner – beschnitten oder unbeschnitten?",
    "Mit wem aus dieser Runde glaubst du, hättest du den besten Sex?",
    "Wem würdest du Geld dafür geben, mit dir zu schlafen?",
    "Was war dein verrücktestes Sex-Erlebnis?",
    "Hattest du schon mal gefährlichen Sex – und wie genau war das?",
    "Hattest du schon mal Sex mit einem Unbekannten? z.B. von Tinder?",
    "Wenn du auf den Strich gehen würdest – was wäre deine Spezialität?",
    "Woran denkst du am liebsten, wenn du dich selbst befriedigst?",
    "Hast du schon einmal Sex mit dem gleichen Geschlecht gehabt?",
    "Du hattest mit mir Sex. Was würdest du danach zu mir sagen?",
    "Wie kann man dich am besten flach legen?",
    "Mit wem würdest du auf jeden Fall schlafen – egal ob du verheiratet bist oder unsterblich verliebt?",
    "Mit wem hattest du den besten Sex deines Lebens?",
    "Hast du schon mal für Sex bezahlt?",
    "Über wen hattest du deinen letzten heißen Traum?",
    "Bist du schon mal beim Sex überrascht worden – und von wem?",
    "Was ist deine Lieblingsstellung?",
    "Wo ist deine erogene Zone?",
    "Stöhnst du beim Höhepunkt?",
    "Mit wem hier hättest du gerne Sex?",
    "Wann hattest du das letzte mal Sex?",
    "Wo hast du Intimpiercings?",
    "Wieviele Männer / Frauen hast du schon geküsst?",
    "Was war dein schlimmster Korb?",
    "Mit wem hattest du das heißeste Date?",
    "Welche Stellung ist deine liebste?",
    "Wann war dein erstes Mal?",
    "Bist du noch Jungfrau?",
    "Auf der Toilette: Faltest oder rollst du das Klopapier?",
    "Wo rasierst du dich überall?",
    "Warst du schonmal intim mit 2 Personen gleichzeitig?",
    "Hast du deine Schwester / deinen Bruder schonmal stöhnen hören?",
    "Wurdest du schonmal bei der Selbstbefriedigung erwischt?",
    "An welchen Orten hattest du schonmal Sex?",
    "Hast du schonmal jemanden betrogen?",
    "Bist du immer treu?",
    "Hattest du einen Teenieschwarm?",
    "Mit welchem Star hättest du gerne mal ein Date?",
    "Was ist der peinlichste Moment in deinem Leben?",
    "Welchen Mund findest du aus der Gruppe hier am schönsten?",
    "Welcher Mitspieler hat die schönsten Hände?",
    "Wo war dein erster Kuss?",
    "Von wem hier in der Runde würdest du dich am ehesten küssen lassen?",
    "Wer hier am Tisch ist wohl am kitzeligsten?",
    "Was war der größte Fehler deines Lebens?",
    "Ist dir bei einem Date schonmal etwas Peinliches passiert?",
    "Hattest du schonmal Kontakt mit Drogen?",
    "Welche Person würdest du jetzt gerne küssen?",
    "Wann hattest du das letzte Mal einen Hang Over?",
    "Hast du schonmal bei einer Schulprüfung geschummelt?",
    "Welche(n) Lehrer(in) findest du scharf?",
    "Hast du in der Vergangenheit schonmal etwas gestohlen?",
    "Schnarchst du nachts?",
    "Welches ist dein Lieblings-Song?",
    "Mit welchem Mitspieler würdest du 1 Woche lange tauschen und warum?",
    "Du ziehst auf eine einsame Insel, wen hier aus der Runde nimmst du mit?",
    "Vor was hast du am meisten Angst?",
    "Wo rasierst du dich überall?",
    "Hast du eine Spitznamen?",
    "Guckst du in die Kloschüssel bevor du spülst?",
    "Wer hat dir den schlimmsten Liebeskummer bereitet?",
    "Wie oft hast du schon geküsst?",
    "Was ist das peinlichste das dir je passiert ist?",
    "Wie viele Typen / Mädchen hast du schon geküsst?",
    "In wen bist du verliebt?",
    "Welchen Star findest du heiß?",
    "Würdest du was mit XY (Name einfügen) anfangen?",
    "Hast du schon mal was geklaut?",
    "Welches Tier passt am besten zu dir und warum?",
    "Was war dein schlechtestes Date?",
    "Wen würdest du jetzt gerne küssen?",
    "Was ist deine geheimste, dunkle Fantasie?",
    "Würdest du lieber deinen Po tätowieren oder deine Zunge piercen lassen?",
    "Mit welcher berühmten Person würdest du gerne einmal deine Nacht verbringen?",
    "Wohin würdest du dich jetzt am liebsten beamen?",
    "Du musst einen Star heiraten, wen?",
    "Wie/wo/mit wem war dein erster Kuss?",
    "Bist du noch Jungfrau?",
    "Rasierst du dich? Wenn ja,wo?",
    "Welche Frisur hast du im Intimbereich?",
    "Bist du neugierig darauf intim mit einer Person deines eigenen Geschlechts zu werden?",
    "Liebst du ein langes Vorspiel? Wenn ja, wie sollte es aussehen?",
    "Woran denkst du, wenn du dich selbst befriedigst?",
    "Wann war dein erstes Mal?",
    "Bist du noch Jungfrau?",
    "Hast du schonmal jemanden betrogen?",
    "Was war dein schlimmster Korb?",
    "Stöhnst du beim Orgasmus?",
    "Wurdest du schonmal bei der Selbstbefriedigung erwischt?",
    "Hast du jemals deinen BH ausgestopft?",
    "Wann hattest du das letzte mal Sex?",
    "An welchen Orten hast du bereits masturbiert?",
    "Woran denkst du, wenn du dich selbst befriedigst?",
    "Hast du Erfahrung mit Natursekt?",
    "Hattest du schonmal Sex im Freien?",
    "Was ist deine Lieblingsstellung?",
    "Warst du immer treu?",
    "Welche Schamhaarfrisur hast du?",
    "Warst du schonmal intim mit 2 Personen gleichzeitig?",
    "Was ist deine geheimste, dunkle Fantasie?",
    "Würdest du dir von einem Mann ins Gesicht spritzen lassen?",
    "Hast du, als du jünger warst, Doktorspiele gespielt?",
    "Hast du bereits homosexuelle Erfahrungen gemacht?",
    "Hattest du schonmal Telefonsex?",
    "Wenn du eine Erotik-Kontaktanzeige aufgeben müsstest, wie würde sie lauten?",
    "Wen findest du in der Runde am schönsten? Sortiere alle Leute von hübsch nach hässlich.",
    "Wen aus deiner Klasse würdest du am ehesten küssen?",
    "Wen aus dieser Runde würdest du bei der nächsten Party NICHT einladen?",
    "Was war die letzte Lüge, die du der Person rechts von dir erzählt hast?",
    "Was war dein größter Wunsch, den du nie ausgesprochen hast?",
    "Welche Straftat hast du schon begangen?",
    "Pinkelst du unter der Dusche?",
    "Welches kindische Verhalten hast du heute noch?",
    "Wo rasierst du dich überall?",
    "Hast du schon mal jemanden betrogen?",
    "Was ist deine größte Angst, von der niemand etwas weiß?",
    "In wen warst du schon mal verliebt, von dem keiner etwas weiß?",
    "Hast du schon mal deinen BH oder deine Unterhose ausgestopft?",
    "Wärst du lieber hässlich und beliebt oder hübsch und unbeliebt?",
    "Welche Stellung findest du am besten?",
    "Worüber denkst du nach, wenn du auf der Toilette sitzt?",
    "Hast du schon mal etwas weiter gegessen, das dir auf den Boden gefallen ist?",
    "Was ist das Letzte, wonach du gegoogelt hast?",
    "Was machst du heimlich vor dem Spiegel, wenn keiner zuschaut?",
    "Wichst du im Badezimmer?",
    "Hast du schon mal auf der Arbeit masturbiert?",
    "Hast du schon mal jemanden anderen für etwas beschuldigt, obwohl DU schuld warst?",
    "Mit wem aus dieser Runde würdest du gern mal das Leben tauschen und warum?",
    "Wie viele Selfies nimmst du auf, bevor dir endlich mal eins gefällt?",
    "Was würdest du eher trinken: Urin, der nach Orangensaft schmeckt, oder Orangensaft, der nach Urin schmeckt?",
    "Wurdest du schon mal gefistet / hast du schon mal gefistet?",
    "Machst dus dir selbst? Wenn ja, wie oft?",
    "Wer hat dir den schlimmsten Liebeskummer bereitet?",
    "Vermisst du manchmal noch deine(n) Ex?",
    "Guckst du in die Kloschüssel, bevor du spülst?",
    "Hast du Bilder von einer Person in diesem Raum auf deinem Handy, ohne dass er/sie davon weiß?",
    "Hast du schon mal eine Nachricht von jemanden aus dieser Runde absichtlich ignoriert?"
  ],
  "dare": [
    "Gib einem Mitspieler deiner Wahl einen Kuss auf den Mund",
    "Gib deinem Mitspieler zu deiner rechten einen Kuss",
    "Halte 5 Minuten Händchen mit einer Person deiner Wahl",
    "Benimm dich zwei Minuten wie ein Huhn",
    "Tausche die Klamotten mit dem Mitspieler rechts von dir",
    "Erzähle der Person gegenüber, was seine Vorzüge und Macken sind",
    "Imitiere ein Tier deiner Wahl",
    "Mach dich im spiegel selbst an",
    "Spiele Dieter Bohlen und gib für 2 Runden zu allem Kommentare ab",
    "Lass dir von einem Mitspieler eine Frisur stylen",
    "Füttere die Person rechts neben dir mit etwas Leckerem",
    "Veranstalte einen Catwalk wie bei Germany’s next Top Model",
    "Zeig deinen Mitspielern wie ein perfekter Zungenkuss aussieht - aber alleine",
    "Spreche 2 Runden lang nur englisch",
    "Massiere einem Mitspieer deiner Wahl die Füße",
    "Täusche einen totalen Lachkrampf vor",
    "Tu so, als würdest du ein kind gebären",
    "Trage den BH von einer anderen Person",
    "Rappe über einen Mitspieler",
    "Sprich die nächsten 3 Minuten in Babysprache",
    "Lecke einen Gegenstand in Greifnähe ab",
    "Laufe einmal um die Gruppe herum und belle wie ein Hund",
    "Ziehe ein Kleidungsstück aus; Alle anderen müssen es auch ausziehen",
    "Versuche, für 10 Sekunden zu breakdancen",
    "Mache die lustigste Grimasse, die dir einfällt",
    "Spiele eine Sterbeszene",
    "Zeig allen, wie der Moonwalk von Michael Jackson geht",
    "Mach einen Bauchtanz für 1 Minute",
    "Tanze wie eine Ballerina",
    "Lass jemand anders deine gespeicherten WhatsApp Nachrichten lesen",
    "Zeige der Gruppe ein wirklich peinliches Foto von dir",
    "Kratze dich mit deinem großen Zeh unter der Achsel",
    "Mach der Person links von dir einen romantischen Heiratsantrag",
    "Rede 3 Runden mit einem Akzent",
    "Gib allen anwesenden Frauen einen Kuss auf die Wange",
    "Spiele einen Orgasmus vor",
    "Sing während du Liegestütze machst laut alle meine Entchen",
    "Erkläre der Person rechts von dir, warum du eine Bestrafung verdienst",
    "Tausche das T-Shirt mit der Person rechts von dir",
    "Strecke deinen nackten Hintern aus dem Fenster",
    "Mache der Person links neben dir für 2 Minuten lang alles nach",
    "Tausch die Kleider mit dem Mitspieler direkt gegenüber",
    "Nenne eine Sache über dich, wegen der du schon Komplimente bekommen hast",
    "Gib einem Mitspieler eine 2 Minuten Kopfmassage",
    "Tu so als hättest du eine gespaltene Persönlichkeit und streite mit dir selbst",
    "Trage deine Kleidung auf links",
    "Mach ein ugly Selfie von dir und poste es bei Facebook",
    "Simuliere mit einer Flasche einen Zungenkuss",
    "Lass dich von einem anderen Mitspieler schminken",
    "Trage die Person links von dir einmal durch den Raum",
    "Spiele eine Szene aus deinem Lieblingsfilm nach",
    "Mach 10 Liegestütze",
    "Versuche deine Beine hinter den Kopf zu bekommen",
    "Iss einen Löffel Mehl",
    "Simuliere einen Affen für 1 Runde",
    "Versuch einen Zeh in den Mund zu nehmen",
    "Spiel eine Domina",
    "Zeige den anderen ein wirklich peinliches Foto von dir",
    "Iss nur noch etwas ohne deine Hände zu benutzen",
    "Iss etwas und tue so, als wäre es das leckerste, was du je gegessen hast",
    "Spiele 1 Runde lang den Gollum aus Herr der Ringe",
    "Spiele einen Wutanfall",
    "Der Spieler links von dir darf dir ein Gebräu aus allen möglichen Zutaten mischen und du musst es trinken",
    "Pose 1 Minute wie ein Bodybuilder",
    "Trage einen Turban aus Toilettenpapier",
    "Schnapp dir Schminkzeug und schminke die Person rechts neben dir",
    "Lass dich von anderen an einen Stuhl fesseln",
    "Ruf einen Kontakt aus Deinem Handy an und stöhne ins Telefon",
    "Imitiere eine Person deiner Wahl aus dieser Gruppe",
    "Mach einem Gegenstand eine Liebeserklärung",
    "Iss Katzen- oder Hundefutter",
    "Taste die Person rechts von dir ab",
    "Sag 3x hintereinander ganz schnell einen Zungenbrecher auf",
    "Ruf jemanden an und wünsche ihm ein frohes neues Jahr",
    "Bettle die Person dir gegenüber an, dir den Hintern zu versohlen",
    "Stelle innerhalb 1 Minute fest, wessen Haare am besten duften",
    "Hüpfe wie ein Frosch quakend durch den Raum",
    "Tanz zu dem Lied, was grade gespielt wird",
    "Schreibe mit einem Stift deinen Namen, benutze dabei jedoch deinen Fuß",
    "Versuche mit der Zungenspitze deine Nase zu berühren",
    "Iss einen Keks und pfeife nebenbei ein Lied",
    "Lass dir die Augen verbinden und erkenne einen Mitspieler am Geruch.",
    "Lass dir die Augenbrauen von einem Mitspieler zupfen.",
    "Zieh allen die Socken aus und Stopf sie in deine Hose / und oder deinen BH.",
    "Führ dich wie ein Arschloch auf und mache mit einer Person deiner Wahl Schluss.",
    "Benimm dich wie eine Nutte oder ein Stricher und versuch jemanden dazu zu bringen, dich zu kaufen.",
    "Schminke dich mit Lebensmitteln aus der Küche.",
    "Füttere eine Person deiner Wahl mit Sprühsahne.",
    "Überzeuge jemanden davon, dich als Sklaven zu kaufen – indem du ihm Dienste anbietest, die du aber auch einhalten musst!",
    "Leck einen Gegenstand deiner Wahl ab.",
    "Male deine Traumfrau / deinen Traummann so originalgetreu wie möglich auf.",
    "Mache mir eine (versaute / witzige / romantische) Liebeserklärung.",
    "Mache einer Person deiner Wahl aus der Runde einen Heiratsantrag.",
    "Tausche mit xy die Kleidung (am besten eine Frau mit einem Mann und umgekehrt).",
    "Frau: zieh dir den BH aus und bring ihn mir.",
    "Mann: zieh dir deine Boxershorts aus und gib sie mir.",
    "Flüster einer Person deiner Wahl versaute Sachen ins Ohr und versuch sie anzuturnen.",
    "Verkaufe mir dein Geschlechtsteil wie ein Produkt aus der Supermarkt / Elektrofachhandel / Gemüsestand / Autohaus.",
    "Gib eine Erotik-Kontaktanzeige auf!",
    "Setze dich einer Person deiner Wahl auf den Schoß – oder setze sie auf deinen Schoß und spiele einen Orgasmus vor.",
    "Bestimme einen Mitspieler, der dir einen Zungenkuss gibt.",
    "Küsse eine Person gleichen Geschlechts so gut du kannst.",
    "Greife einer Person deiner Wahl in die Hose.",
    "Strippe für mich so gut du kannst.",
    "Öffne mit deinen Lippen und Zähnen die Hose eines Mitspielers deiner Wahl.",
    "Erzähle eine versaute Geschichte und benutze möglichst viele schmutzige Wörter.",
    "Demonstriere mit einem Mitspieler deine Lieblingssexstellung und kommentiere alles.",
    "Führ mit einer Banane oder Gartengurke den perfekten Blowjob vor.",
    "Zieh einem Mitspieler deiner Wahl möglichst verführerisch und erotisch das T-Shirt aus und küsse ihn /sie vom Bauchnabel bis zum Hosenbund.",
    "Mache ein erotisches Foto von einem Mitspieler deiner Wahl.",
    "Versuch eine Person deiner Wahl zu verführen und gehe dabei soweit du willst…",
    "Pinkel vom Balkon.",
    "Veranstalte eine Striptease.",
    "Gib einem Mitspieler einen Kuss auf den nackten Po.",
    "Nimm eine Banane oder Gurke und simuliere den perfekten BlowJob.",
    "Trink dein nächstes Getränk auf Ex.",
    "Klingel in Unterwäsche bekleidet bei deinem Nachbarn und entschuldige dich für den Lärm.",
    "Verpasse einem Mitspieler einen Knutschfleck.",
    "Führe ein erotisches Gespräch mit einem Mitspieler deiner Wahl.",
    "Gib einem Mitspieler deiner Wahl einen Kuss auf den Mund.",
    "Gib deinem Mitspieler zu deiner rechten einen Kuss.",
    "Zeige der Runde deinen nackten Bauch.",
    "Halte 5 Minuten Händchen mit einer Person deiner Wahl.",
    "Lass dir von einem Mitspieler eine Frisur stylen.",
    "Veranstalte einen Catwalk wie bei Germany’s next Top Model.",
    "Spreche 2 runden lang nur englisch.",
    "Einem Mitspieler deiner Wahl die Füsse massieren.",
    "Mach einen Bauchtanz für 1 Minute.",
    "Mache der Person links von Dir einen romantischen Heiratsantrag.",
    "Gib allen anwesenden Frauen einen Kuss auf die Wange.",
    "Tausch die Kleider mit dem Mitspieler direkt gegenüber.",
    "Gib einem Mitspieler eine 2 Minuten Kopfmassage.",
    "Simuliere einen Affen für 1 Runde.",
    "Immer wenn du etwas gefragt wirst, ziehe zuerst eine Grimasse.",
    "Iss nur noch etwas ohne die Hände zu benutzen.",
    "Spiele 1 Runde lang den Gollum aus Herr der Ringe.",
    "Füttere einen beliebigen Spieler mit einer Knabberei.",
    "Pose 1 Minute wie ein Bodybuilder.",
    "Stelle binnen 1 Minute fest, wessen Haare am besten duften.",
    "Tanz zu dem Lied, was grade gespielt wird.",
    "Kuss auf die Wange/den Mund eine anders geschlechtliche Person.",
    "Zeige uns deinen Bauch.",
    "Deinen gegenüber Umarmen.",
    "5 Minuten Händchen halten.",
    "Tausche das T-Shirt mit der Person rechts/links von dir.",
    "Boden ablecken.",
    "Füttere die Person rechts neben dir mit etwas Leckerem.",
    "Trinke ein großes Glas Cola auf Ex.",
    "Gähne und versuche min. 1 Person dadurch auch zum Gähnen zu bringen.",
    "Mache 5 Liegestützen.",
    "Lass dir von dem Mitspieler links eine krasse Frisur stylen.",
    "Erzähle der Person gegenüber, wie toll er/sie ist.",
    "Nenne eine Sache über dich, wegen der du schon Komplimente bekommen hast.",
    "Beschreibe deinen schlimmsten aktuellen Lehrer.",
    "Iss etwas und tue so, als wäre es das leckerste, was du je gegessen hast.",
    "Mache die lustigste Grimasse, die dir einfällt.",
    "Mache Furzgeräusche.",
    "Ruf einen Freund an, und sage, du bist schwanger.",
    "Finde heraus, wessen Haare am besten riechen.",
    "Küsse die anders geschlechtliche Person, die als erstes rechts von dir kommt.",
    "Zeige deine Armmuskeln.",
    "Wirf der Person links neben dir einen verführerischen Blick zu.",
    "Gib der Person, die 2 Plätze weiter rechts sitzt einen Bussi auf die Wange.",
    "Benimm dich zwei Minuten wie ein Huhn.",
    "Mach einen Lehrer deiner Wahl nach.",
    "Der Spieler rechts von dir darf dir ein Gebräu aus allen möglichen Zutaten mischen und du musst es trinken.",
    "Ziehe dein Oberteil aus. Frauen auch den BH.",
    "Mach es deinem Partner mit seiner/ihrer Hand.",
    "Lecke die Brustwarzen von deinem Partner.",
    "Verbinde deinem Partner die Augen und verwöhne ihn.",
    "Strippe für deinen Partner. Wenn du schon nackt bist, zieh dich wieder an und strippe dann.",
    "Der Mitspieler rechts von dir öffnet dir alle Knöpfe und Reißverschlüsse.",
    "Ziehe dein Oberteil aus – Frauen auch den BH.",
    "Spucke auf deine Brustwarzen und massiere sie damit.",
    "Imitiere einen Exhibitionisten.",
    "Riech an den Füßen deiner Mitspieler und sag, welche am schlimmsten riechen.",
    "Bitte einen Mitspieler seine Socken auszuziehen und halte Sie für eine Runde fest.",
    "Verbringe die nächste Spielrunde ohne Oberbekleidung.",
    "Du hast zu wenig Alkohol getrunken. Trink dein Glas/Bier sofort halb leer.",
    "Trink dein nächstes Getränk auf Ex.",
    "Spiele einen Orgasmus vor.",
    "Mache einen Striptease.",
    "Bestimme einen Mitspieler, der dir in die Hose greifen muss.",
    "Nimm eine Banane, Gurke oder den Flaschenhals deines Biers und simuliere den perfekten Blowjob.",
    "Gib dem Spieler dir gegenüber einen Zungenkuss.",
    "Erkläre den anderen Mitspielern die Vorzüge deiner Geschlechtsteile.",
    "Massiere deine eigene Brust auf erotische Weise.",
    "Erzähle eine schmutzige Geschichte.",
    "Rufe eine fremde Person an und biete Telefonsex an.",
    "Beschreibe dein Geschlechtsteil wie ein Produkt.",
    "Zieh ein Teil deiner Oberbekleidung für mindestens 3 Runden aus.",
    "Pinkel vom Balkon.",
    "Sprüh Sahne auf deine Nippel (Mann) oder Brust (Frau).",
    "Schicke ein Selfie mit Kussmund an deine/n Ex.",
    "Rufe bei Burger King an und frage, wo der nächste McDonald’s ist.",
    "Lass dich von der Person rechts schminken. Ihm/ihr werden die Augen verbunden!",
    "Halte deine Hand drei Sekunden lang ins Klo.",
    "Male dir eine Mono-Braue und poste dann ein Selfie auf Instagram.",
    "Ruf deine Mutter an und sag, dass du ein Kind bekommst.",
    "Berühre die Zunge des Gegenübers mit deiner Zunge für zehn Sekunden.",
    "Schreibe in der ersten WhatsApp-Gruppe, die du findest: “Ich habe keine Lust mehr auf euch!”",
    "Erkläre in der Instagram-Story, warum dich alle deine Follower nerven.",
    "Trinke zwei Shots.",
    "Führe ein Dialog mit einem Gegenstand und tu so, als würdet ihr euch streiten.",
    "Überrasche dein Gegenüber mit einem Lapdance.",
    "Gib der Person links von dir einen Kuss auf den Po.",
    "Zeige der Runde deinen letzten WhatsApp-Chat.",
    "Rede die nächste Runde mit einem Akzent!",
    "Führe eine Unterhaltung mit einem Stuhl und tu so, als ob er antworten würde.",
    "Flirte einen Mitspieler an, so als wäre er/sie der heißeste Typ/Mädel, den du je gesehen hast. Gib alles!",
    "Versuch einen deiner Mitspieler mit Dirty Talk geil zu machen."
  ]
}
